Repository: dkartaschew/occillo
Catalog: po/*.po
Languages: da

source: Level One
da: Spil Level One

source: Configuration File
da: Konfigurationsfil

source: Data directory is
da: Data Directory er

source: Game definition file is
da: Spil definition filen er

source: Unable to locate game configuration, exiting application
da: Kan ikke finde spil Konfiguration File, spændende program

source: Failed to initialize, exiting application
da: Kunne ikke initialisere datahåndtering

source: Bump!
da: Støde!

source: Game Over
da: Puslespil

source: Player Name:
da: Spiller Navn:

source: Sorry, need to do better next time!
da: Beklager, nødt til at gøre det bedre næste gang!

source: Play
da: Afspil

source: High Scores
da: høj score

source: Options
da: Indstillinger

source: Credits
da: kreditter

source: Quit
da: Afslut

source: Dedicated to
da: Dedikeret til

source: Elin, Isaac and Gabriel
da: Elin, Isaac og Gabriel

source: Game Design and Programming
da: Game Design og programmering

source: Return
da: Retur

source: Screen Resolution
da: Skærmopløsning

source: Full Screen
da: Fuldskærm

source: Effects Volume
da: Lydeffekter

source: Music Volume
da: Musik lydstyrke

source: Apply
da: Anvend
